Repository: running-grass/omegat
Catalog: omegat/project_save.tmx
Source language: en_us
Languages: zh_cn

source: Kill to the end of the line (kill-line).
zh_cn: 删除到行尾(kill-line)。

source: Kinds of input events (characters, buttons, function keys).
zh_cn: 各种输入事件(字符、按钮、功能键)。

source: LaTeX Export
zh_cn: LaTeX导出

source: LaTeX can be freely used inside Org documents.
zh_cn: LaTeX可在Org文档内自由使用。

source: LaTeX fragments
zh_cn: LaTeX片段

source: LaTeX header and sectioning structure
zh_cn: LaTeX头和分段结构

source: LaTeX math snippets
zh_cn: LaTeX数学片段

source: LaTeX specific export settings
zh_cn: LaTeX特殊导出设置

source: LaTeX/PDF export commands
zh_cn: LaTeX/PDF导出命令

source: Labels and captions in ODT export
zh_cn: ODT导出中的标签和标题

source: Language Help
zh_cn: 语言帮助

source: Language major-mode editing.
zh_cn: 语言主模式编辑。

source: Languages
zh_cn: 语言

source: Let’s say you will have to pay a bill in a month.
zh_cn: 比方说你一个月后得付账单。

source: Library of Babel
zh_cn: Babel库

source: Like C-RET, the new headline is inserted after the current subtree.
zh_cn: 与C-ret类似，新标题插入到当前子树之后。

source: Like M-p and M-n, but move to the previous or next line of a multi-line item before going to the previous history item (previous-line-or-history-element and next-line-or-history-element) .
zh_cn: 与M-p和M-n类似，但在转到上一历史记录项目(previous-line-or-history-element和next-line-or-history-element)之前移动到多行项目的上一行或下一行。

source: Like m, but only select headlines that are also TODO items and force checking subitems (see the variable org-tags-match-list-sublevels).
zh_cn: 该命令和m类似，但是只会选择标记为TODO的标题，并且强制检查子项。（详见变量org-tags-match-list-sublevels）

source: Like DEL, it deletes the text in the region if the region is active (see Mark).
zh_cn: 与DEL类似，如果选区处于活动状态，它会删除选区中的文本(请参阅标记)。

source: Like before, but require the ‘laptop’ lines to be tagged also ‘night’.
zh_cn: 和前者类似，但是要带有laptop标签的标题同时带有night标签。

source: Like the above, but allows selection of a specific TODO keyword.
zh_cn: 类似M-x org-agenda t，但支持选择符合特定关键字的TODO事项。

source: Line 1 is the beginning of the buffer.
zh_cn: 第1行是缓冲区的开始。

source: Link Abbreviations
zh_cn: 链接缩写

source: Link Format
zh_cn: 链接格式

source: Linking from my C source code?
zh_cn: 从我的C源代码链接吗？

source: Linking to a specific location.
zh_cn: 链接到特定位置。

source: Links in HTML export
zh_cn: HTML导出中的链接

source: Links in ODT export
zh_cn: ODT导出中的链接

source: Links to other places in the current file.
zh_cn: 链接到当前文件中的其他位置。

source: Lisp programs can re-execute a command by calling eval with the command-history element.
zh_cn: Lisp程序可以通过使用command-history元素调用eval来重新执行命令。

source: List attributes.
zh_cn: 列出属性。

source: List of supported code block languages.
zh_cn: 支持的代码块语言列表。

source: Literal Examples
zh_cn: 字面示例

source: Literal examples in ODT export
zh_cn: ODT导出中的文字示例

source: Literate programming in Org mode.
zh_cn: Org模式下的文学编程。

source: Lookup functions
zh_cn: 查找函数

source: Lookup functions for searching tables.
zh_cn: 用于搜索表格的查找函数。

source: MY PROJECTS -*- mode: org; -*-
zh_cn: 我的项目 -*- mode: org; -*-

source: Macro Replacement
zh_cn: 宏置换

source: Main Index
zh_cn: 主索引

source: Make a line.
zh_cn: 排成一条线。

source: Make targets trigger links in plain text.
zh_cn: 生成目标触发纯文本形式的链接。

source: Making and deleting blank lines.
zh_cn: 选择和删除空行。

source: Making dates look different.
zh_cn: 让日期看起来不一样。

source: Making items useful for planning.
zh_cn: 使条目对计划有用。

source: Many Emacs commands move point to different places in the buffer; for example, you can place point by clicking mouse button 1 (normally the left button) at the desired location.
zh_cn: 许多Emacs命令将游标移动到缓冲区中的不同位置；例如，您可以通过单击鼠标键1(通常是左键)将游标放在所需位置。

source: Many commands in Org work on the region if the region is active.
zh_cn: 如果某区域为活跃状态，则Org中的许多命令都可以在该区域上使用。

source: Many help commands display their information in a special help buffer.
zh_cn: 许多帮助命令在特殊的帮助缓冲区中显示其信息。

source: Many simple commands, such as those invoked with a single key or with M-x command-name RET
zh_cn: 许多简单的命令，例如使用单键调用或使用M-x command-name RET调用的命令

source: Many users actually run only a—very personal—fraction of Org’s capabilities, and know that there is more whenever they need it.
zh_cn: 实际上，许多用户只运行Org的一部分功能（非常个人化），并且知道在需要时还会有更多功能。

source: Mapping over all or selected entries.
zh_cn: 在所有或选定条目上映射。

source: Mark
zh_cn: 标记

source: Mark the subtree at point.
zh_cn: 在光标位置标记该子树。

source: Markdown Export
zh_cn: Markdown导出

source: Marking and displaying TODO entries.
zh_cn: 标记和显示TODO条目。

source: Marking this DONE shifts the date by at least one day, and also
zh_cn: 如果将此标记为DONE，则日期至少会移动一天，

source: Marking this DONE shifts the date by at least one week, but also
zh_cn: 将此标记为DONE会将日期至少移动一周，

source: Marking this DONE shifts the date to exactly one hour from now.
zh_cn: 如果将此标记为DONE，则日期将恰好从现在起移至一个小时后。

source: Marking this DONE shifts the date to one month after today.
zh_cn: 将此标记为DONE会将日期移至今天之后的一个月。

source: Markup for Rich Contents
zh_cn: 富文本标记

source: Matches embedded in context.
zh_cn: 在嵌入式上下文中匹配。

source: Matching property values.
zh_cn: 匹配属性值。

source: Matching specific TODO keywords can also be done as part of a tags search (see Tag Searches).
zh_cn: 通过标签搜索也能匹配特定的TODO关键字（详见标签搜索）

source: Matching specific TODO keywords together with a tags match is also possible, see Tag Searches.
zh_cn: 同时匹配TODO关键字和标签也是可行的，详见标签搜索。

source: Matching tags and properties
zh_cn: 匹配标签和属性

source: Math formatting in HTML export
zh_cn: HTML导出中的数学格式设置

source: Math formatting in ODT export
zh_cn: ODT导出中的数学格式设置

source: MathML and OpenDocument formula files
zh_cn: MathML和OpenDocument公式文件

source: Menu Bar
zh_cn: 菜单栏

source: Minibuffer
zh_cn: 迷你缓冲区

source: Minibuffer Edit
zh_cn: 迷你缓冲区编辑

source: Minibuffer File
zh_cn: 迷你缓冲区文件

source: Minibuffer History
zh_cn: 迷你缓冲区历史记录

source: Minibuffers for File Names
zh_cn: 文件名的迷你缓冲区

source: Misc Help
zh_cn: 其他帮助

source: Miscellaneous
zh_cn: 杂项

source: Mixing it all, still finding your way.
zh_cn: 把它们混合在一起，仍然能找到你的路。

source: Mode Line
zh_cn: 状态栏Mode Line

source: Modifier keys can also be applied to non-alphanumerical characters, e.g., C-F1 or M-LEFT.
zh_cn: 修饰键还可以应用于非字母数字字符，例如，C-F1或M-LEFT。

source: Most Emacs commands have no key bindings, so the only way to run them is by name.
zh_cn: 大多数Emacs命令没有键绑定，因此运行它们的唯一方式是按名称。

source: Most Emacs commands implicitly apply to the current buffer; the text displayed in unselected windows is mostly visible for reference.
zh_cn: 大多数Emacs命令都隐式应用于当前缓冲区；显示在未选中窗口中的文本大多可见以供参考。

source: Most commands that act on lines act on logical lines, not screen lines.
zh_cn: 大多数作用于行的命令作用于逻辑行，而不是屏幕行。

source: Most of the editing commands in Emacs are written in Lisp; the few exceptions could have been written in Lisp but use C instead for efficiency.
zh_cn: Emacs中的大多数编辑命令都是用Lisp编写的；少数例外可能是用Lisp编写的，但为了提高效率改用C语言实现。

source: Most of the features and commands associated with the minibuffer cannot be used when entering a password.
zh_cn: 输入密码时，无法使用与迷你缓冲区关联的大多数功能和命令。

source: Most of the variables documented in this manual are meant for customization: some command or other part of Emacs examines the variable and behaves differently according to the value that you set.
zh_cn: 本手册中记录的大多数变量都用于自定义：Emacs的某些命令或其他部分会检查变量，并根据您设置的值采取不同的行为。

source: Most of these are described in more detail in the following sections.
zh_cn: 以下各节将更详细地介绍其中的大部分内容。

source: Most optional features in Emacs are grouped into packages.
zh_cn: Emacs中的大多数可选功能都分组到包中。

source: Most users will simply activate Org and begin exploring its many features.
zh_cn: 大多数用户只需要激活Org并开始探索其众多功能。

source: Motion
zh_cn: 移动

source: Move backward one character (backward-char).
zh_cn: 向后移动一个字符(backward-char)。

source: Move backward one word (backward-word).
zh_cn: 向后移动一个单词(backward-word)。

source: Move down one screen line (next-line).
zh_cn: 向下移动一个屏幕行(next-line)。

source: Move forward one character (forward-char).
zh_cn: 向前移动一个字符(forward-char)。

source: Move forward one word (forward-word).
zh_cn: 向前移动一个字(forward-word)。

source: Move point back to the previous hyperlink (backward-button).
zh_cn: 将游标移回上一个超链接(backward-button)。

source: Move point forward to the next hyperlink (forward-button).
zh_cn: 将游标移到下一个超链接(forward-button)。

source: Move subtree down, i.e., swap with next subtree of same level.
zh_cn: 下移子树，即与同级的下一个子树互换。

source: Move subtree up, i.e., swap with previous subtree of same level.
zh_cn: 上移子树，即与同级的上一个子树互换。

source: Move to a later item in the minibuffer history that matches regexp (next-matching-history-element).
zh_cn: 移动到迷你缓冲区历史记录中与regexp匹配的后一项(next-matching-history-element)。

source: Move to an earlier item in the minibuffer history that matches regexp (previous-matching-history-element).
zh_cn: 移动到迷你缓冲区历史记录中与regexp匹配的较早项(previous-matching-history-element)。

source: Move to the beginning of the line (move-beginning-of-line).
zh_cn: 移至行首(move-beginning-of-line)。

source: Move to the end of the buffer (end-of-buffer).
zh_cn: 移动到缓冲区末尾(end-of-buffer)。

source: Move to the end of the line (move-end-of-line).
zh_cn: 移到行尾(move-end-of-line)。

source: Move to the next item in the minibuffer history (next-history-element).
zh_cn: 移至迷你缓冲区历史记录中的下一项(next-history-element)。

source: Move to the previous item in the minibuffer history, an earlier argument (previous-history-element).
zh_cn: 移至迷你缓冲区历史记录中的上一项，即较早的参数(previous-history-element)。

source: Move to the top of the buffer (beginning-of-buffer).
zh_cn: 移动到缓冲区的顶部(beginning-of-buffer)。

source: Move up one screen line (previous-line).
zh_cn: 上移一个屏幕行(previous-line)。

source: Moving Point
zh_cn: 移动游标

source: Moving a tree to an archive file
zh_cn: 将树移动到归档文件

source: Moving a tree to an archive file.
zh_cn: 移动一棵节点树到一个归档文件中。

source: Moving and copying information with ease.
zh_cn: 轻松移动和复制信息。

source: Moving the cursor to the place where you want to change something.
zh_cn: 将光标移动到要更改某些内容的位置。

source: Moving/copying a tree from one place to another.
zh_cn: 移动/拷贝一棵节点树到另外一个地方。

source: Multi-character commands (see Keys) are echoed if you pause for more than a second in the middle of a command.
zh_cn: 如果您在输入命令时暂停超过一秒，则会回显多字符命令(请参阅快捷键)。

source: Multiple keyword sets in one file
zh_cn: 一个文件中的多个关键字集

source: Multiple such groups are allowed.
zh_cn: 允许多个这样的组。

source: My contexts tend to change over time, but I always have at least @home, @office, @travelling, @phone, @email, @errands to filter out next actions based on my current location for instance.
zh_cn: 我的上下文往往会随着时间的推移而变化，但我始终至少使用@home, @office, @travelling, @phone, @email, @errands，以根据我当前的位置筛选出下一步行动。

source: My inbox is then processed and emptied daily.
zh_cn: 然后，我的收件箱每天都会被处理和清空。

source: My main file is gtd.org.
zh_cn: 我的主文件是gtd.org。

source: Name Help
zh_cn: 命令名称帮助

source: Named functions run by key sequences to do editing.
zh_cn: 命名函数由键序列运行以进行编辑。

source: Narrow buffer to current block.
zh_cn: 将缓冲区聚焦到当前块。

source: Narrow buffer to current subtree.
zh_cn: 将缓冲区聚焦到当前子树

source: New commands are simply programs written in the Lisp language, which are run by Emacs’s own Lisp interpreter.
zh_cn: 新命令只是用Lisp语言编写的程序，由Emacs自己的Lisp解释器运行。

source: New custom link types.
zh_cn: 新的自定义链接类型。

source: New export backends can be derived from existing ones, or defined from scratch.
zh_cn: 新的导出后端可以从现有的后端衍生出来，也可以从头开始定义。

source: Next heading same level.
zh_cn: 下一个同级标题。

source: Next heading.
zh_cn: 下一个标题。

source: Next, type -f.
zh_cn: 接下来，键入-f。

source: Next/previous headline same level.
zh_cn: 下一个/上一个同级标题。

source: Next/previous visible headline.
zh_cn: 下一个/上一个可见标题。

source: Next: A Beamer example, Previous: Beamer specific syntax, Up: Beamer Export [Contents][Index]
zh_cn: 下一页: A Beamer example, 上一页: Beamer specific syntax, 返回: Beamer Export [目录][索引]

source: Next: A LaTeX example, Up: Tables in Arbitrary Syntax [Contents][Index]
zh_cn: 下一页: A LaTeX example, 返回: Tables in Arbitrary Syntax [目录][索引]

source: Next: A Texinfo example, Previous: Quotations in Texinfo export, Up: Texinfo Export [Contents][Index]
zh_cn: 下一页: A Texinfo example, 上一页: Quotations in Texinfo export, 返回: Texinfo Export [目录][索引]

source: Next: ASCII/Latin-1/UTF-8 export, Previous: Macro Replacement, Up: Exporting [Contents][Index]
zh_cn: 下一页: ASCII/Latin-1/UTF-8 export, 上一页: Macro Replacement, 返回: Exporting [目录][索引]

source: Next: Activation, Previous: Summary, Up: Introduction [Contents][Index]
zh_cn: 下一页: 激活, 上一页: 概述, 返回: 简介 [目录][索引]

source: Next: Add-on Packages, Up: Hacking [Contents][Index]
zh_cn: 下一页: Add-on Packages, 返回: Hacking [目录][索引]

source: Next: Adding Export Back-ends, Previous: Add-on Packages, Up: Hacking [Contents][Index]
zh_cn: 下一页: Adding Export Back-ends, 上一页: Add-on Packages, 返回: Hacking [目录][索引]

source: Next: Adding Hyperlink Types, Previous: Hooks (2), Up: Hacking [Contents][Index]
zh_cn: 下一页: Adding Hyperlink Types, 上一页: Hooks (2), 返回: Hacking [目录][索引]

source: Next: Advanced Export Configuration, Previous: iCalendar Export, Up: Exporting [Contents][Index]
zh_cn: 下一页: Advanced Export Configuration, 上一页: iCalendar Export, 返回: Exporting [目录][索引]

source: Next: Advanced features, Previous: Editing and debugging formulas, Up: The Spreadsheet [Contents][Index]
zh_cn: 下一页: Advanced features, 上一页: Editing and debugging formulas, 返回: The Spreadsheet [目录][索引]

source: Next: Advanced topics in ODT export, Previous: Labels and captions in ODT export, Up: OpenDocument Text Export [Contents][Index]
zh_cn: 下一页: Advanced topics in ODT export, 上一页: Labels and captions in ODT export, 返回: OpenDocument Text Export [目录][索引]

source: Next: Agenda Column View, Previous: Custom Agenda Views, Up: Agenda Views [Contents][Index]
zh_cn: 下一页: Agenda Column View, 上一页: Custom Agenda Views, 返回: Agenda Views [目录][索引]

source: Next: Agenda Commands, Previous: Built-in Agenda Views, Up: Agenda Views [Contents][Index]
zh_cn: 下一页: Agenda Commands, 上一页: Built-in Agenda Views, 返回: Agenda Views [目录][索引]

source: Next: Agenda Dispatcher, Up: Agenda Views [Contents][Index]
zh_cn: 下一页: Agenda Dispatcher, 返回: Agenda Views [目录][索引]

source: Next: Agenda Views, Previous: Refiling and Archiving, Up: Top [Contents][Index]
zh_cn: 下一页: Agenda Views, 上一页: Refiling and Archiving, 返回: Top [目录][索引]

source: Next: Applying custom styles, Previous: ODT specific export settings, Up: OpenDocument Text Export [Contents][Index]
zh_cn: 下一页: Applying custom styles, 上一页: ODT specific export settings, 返回: OpenDocument Text Export [目录][索引]

source: Next: Archiving, Up: Refiling and Archiving [Contents][Index]
zh_cn: 下一页: 归档, 返回: 转接和归档 [目录][索引]

source: Next: Attach from Dired, Previous: Attachment links, Up: Attachments [Contents][Index]
zh_cn: 下一页: Attach from Dired, 上一页: Attachment links, 返回: Attachments [目录][索引]

source: Next: Attachment links, Previous: Attachment defaults and dispatcher, Up: Attachments [Contents][Index]
zh_cn: 下一页: Attachment links, 上一页: Attachment defaults and dispatcher, 返回: Attachments [目录][索引]

source: Next: Attachment options, Up: Attachments [Contents][Index]
zh_cn: 下一页: Attachment options, 返回: Attachments [目录][索引]

source: Next: Attachments, Up: Capture and Attachments [Contents][Index]
zh_cn: 下一页: Attachments, 返回: Capture and Attachments [目录][索引]

source: Next: Automatic version-control with Git, Previous: Attachment options, Up: Attachments [Contents][Index]
zh_cn: 下一页: Automatic version-control with Git, 上一页: Attachment options, 返回: Attachments [目录][索引]

source: Next: Batch Execution, Previous: Library of Babel, Up: Working with Source Code [Contents][Index]
zh_cn: 下一页: Batch Execution, 上一页: Library of Babel, 返回: Working with Source Code [目录][索引]

source: Next: Beamer Export, Previous: Comment Lines, Up: Exporting [Contents][Index]
zh_cn: 下一页: Beamer Export, 上一页: Comment Lines, 返回: Exporting [目录][索引]

source: Next: Beamer specific export settings, Up: Beamer Export [Contents][Index]
zh_cn: 下一页: Beamer specific export settings, 返回: Beamer Export [目录][索引]

source: Next: Beamer specific syntax, Previous: Beamer specific export settings, Up: Beamer Export [Contents][Index]
zh_cn: 下一页: Beamer specific syntax, 上一页: Beamer specific export settings, 返回: Beamer Export [目录][索引]

source: Next: Block agenda, Up: Custom Agenda Views [Contents][Index]
zh_cn: 下一页: Block agenda, 返回: Custom Agenda Views [目录][索引]

source: Next: Blocks, Previous: Plain Lists, Up: Document Structure [Contents][Index]
zh_cn: 下一页: Blocks, 上一页: Plain Lists, 返回: Document Structure [目录][索引]

source: Next: Breaking Down Tasks, Previous: Progress Logging, Up: TODO Items [Contents][Index]
zh_cn: 下一页: Breaking Down Tasks, 上一页: Progress Logging, 返回: TODO Items [目录][索引]

source: Next: Built-in Agenda Views, Previous: Agenda Files, Up: Agenda Views [Contents][Index]
zh_cn: 下一页: Built-in Agenda Views, 上一页: Agenda Files, 返回: Agenda Views [目录][索引]

source: Next: CDLaTeX mode, Previous: LaTeX fragments, Up: Embedded LaTeX [Contents][Index]
zh_cn: 下一页: CDLaTeX mode, 上一页: LaTeX fragments, 返回: Embedded LaTeX [目录][索引]

source: Next: CSS support, Previous: Math formatting in HTML export, Up: HTML Export [Contents][Index]
zh_cn: 下一页: CSS support, 上一页: Math formatting in HTML export, 返回: HTML Export [目录][索引]

source: Next: Captions, Previous: Literal Examples, Up: Markup for Rich Contents [Contents][Index]
zh_cn: 下一页: Captions, 上一页: Literal Examples, 返回: Markup for Rich Contents [目录][索引]

source: Next: Capture and Attachments, Previous: Dates and Times, Up: Top [Contents][Index]
zh_cn: 下一页: 捕获与附件, 上一页: 日期与时间, 返回: 顶层 [目录][索引]

source: Next: Capture templates, Previous: Setting up capture, Up: Capture [Contents][Index]
zh_cn: 下一页: Capture templates, 上一页: Setting up capture, 返回: Capture [目录][索引]

source: Next: Capturing column view, Previous: Defining columns, Up: Column View [Contents][Index]
zh_cn: 下一页: Capturing column view, 上一页: Defining columns, 返回: Column View [目录][索引]

source: Next: Catching invisible edits, Previous: Global and local cycling, Up: Visibility Cycling [Contents][Index]
zh_cn: 下一页: 捕获不可见编辑, 上一页: 全局循环和局部循环, 返回: 可见性循环 [目录][索引]

source: Next: Checkboxes, Previous: Priorities, Up: TODO Items [Contents][Index]
zh_cn: 下一页: Checkboxes, 上一页: Priorities, 返回: TODO Items [目录][索引]

source: Next: Clean View, Previous: Structure Templates, Up: Miscellaneous [Contents][Index]
zh_cn: 下一页: Clean View, 上一页: Structure Templates, 返回: Miscellaneous [目录][索引]

source: Next: Clocking Work Time, Previous: Creating Timestamps, Up: Dates and Times [Contents][Index]
zh_cn: 下一页: Clocking Work Time, 上一页: Creating Timestamps, 返回: Dates and Times [目录][索引]

source: Next: Code Evaluation Security, Previous: Documentation Access, Up: Miscellaneous [Contents][Index]
zh_cn: 下一页: Code Evaluation Security, 上一页: Documentation Access, 返回: Miscellaneous [目录][索引]

source: Next: Column Groups, Previous: Built-in Table Editor, Up: Tables [Contents][Index]
zh_cn: 下一页: Column Groups, 上一页: Built-in Table Editor, 返回: Tables [目录][索引]

source: Next: Column View, Previous: Property Searches, Up: Properties and Columns [Contents][Index]
zh_cn: 下一页: Column View, 上一页: Property Searches, 返回: Properties and Columns [目录][索引]

source: Next: Column Width and Alignment, Up: Tables [Contents][Index]
zh_cn: 下一页: Column Width and Alignment, 返回: Tables [目录][索引]

source: Next: Column attributes, Up: Defining columns [Contents][Index]
zh_cn: 下一页: Column attributes, 返回: Defining columns [目录][索引]

source: Next: Column formulas, Previous: Durations and time values, Up: The Spreadsheet [Contents][Index]
zh_cn: 下一页: Column formulas, 上一页: Durations and time values, 返回: The Spreadsheet [目录][索引]

source: Next: Command and Function Index, Previous: Main Index, Up: Top [Contents][Index]
zh_cn: 下一页: Command and Function Index, 上一页: Main Index, 返回: Top [目录][索引]

source: Next: Comment Lines, Previous: Include Files, Up: Exporting [Contents][Index]
zh_cn: 下一页: Comment Lines, 上一页: Include Files, 返回: Exporting [目录][索引]

source: Next: Complex example, Up: Sample Configuration [Contents][Index]
zh_cn: 下一页: Complex example, 返回: Sample Configuration [目录][索引]

source: Next: Conflicts, Up: Interaction [Contents][Index]
zh_cn: 下一页: Conflicts, 返回: Interaction [目录][索引]

source: Next: Conventions, Previous: Activation, Up: Introduction [Contents][Index]
zh_cn: 下一页: 排版约定, 上一页: 激活, 返回: 简介 [目录][索引]

source: Next: Creating Footnotes, Previous: Captions, Up: Markup for Rich Contents [Contents][Index]
zh_cn: 下一页: Creating Footnotes, 上一页: Captions, 返回: Markup for Rich Contents [目录][索引]

source: Next: Creating Timestamps, Up: Dates and Times [Contents][Index]
zh_cn: 下一页: Creating Timestamps, 返回: Dates and Times [目录][索引]

source: Next: Custom Agenda Views, Previous: Presentation and Sorting, Up: Agenda Views [Contents][Index]
zh_cn: 下一页: Custom Agenda Views, 上一页: Presentation and Sorting, 返回: Agenda Views [目录][索引]

source: Next: Custom Searches, Previous: Link Abbreviations, Up: Hyperlinks [Contents][Index]
zh_cn: 下一页: Custom Searches, 上一页: Link Abbreviations, 返回: Hyperlinks [目录][索引]

source: Next: Custom time format, Up: Creating Timestamps [Contents][Index]
zh_cn: 下一页: Custom time format, 返回: Creating Timestamps [目录][索引]

source: Next: Dates and Times, Previous: Tags, Up: Top [Contents][Index]
zh_cn: 下一页: Dates and Times, 上一页: Tags, 返回: Top [目录][索引]

source: Next: Deadlines and Scheduling, Previous: Timestamps, Up: Dates and Times [Contents][Index]
zh_cn: 下一页: Deadlines and Scheduling, 上一页: Timestamps, 返回: Dates and Times [目录][索引]

source: Next: Document Structure, Previous: Top, Up: Top [Contents][Index]
zh_cn: 下一页: 文档结构, 上一页: 顶层, 返回: 顶层 [目录][索引]

source: Next: Documentation Access, Previous: In-buffer Settings, Up: Miscellaneous [Contents][Index]
zh_cn: 下一页: Documentation Access, 上一页: In-buffer Settings, 返回: Miscellaneous [目录][索引]

source: Next: Drawers, Previous: Sparse Trees, Up: Document Structure [Contents][Index]
zh_cn: 下一页: Drawers, 上一页: Sparse Trees, 返回: Document Structure [目录][索引]

source: Next: Durations and time values, Previous: Formula syntax for Calc, Up: The Spreadsheet [Contents][Index]
zh_cn: 下一页: Durations and time values, 上一页: Formula syntax for Calc, 返回: The Spreadsheet [目录][索引]

source: Next: Dynamic Blocks, Previous: Adding Export Back-ends, Up: Hacking [Contents][Index]
zh_cn: 下一页: Dynamic Blocks, 上一页: Adding Export Back-ends, 返回: Hacking [目录][索引]

source: Next: Dynamic Headline Numbering, Previous: Clean View, Up: Miscellaneous [Contents][Index]
zh_cn: 下一页: Dynamic Headline Numbering, 上一页: Clean View, 返回: Miscellaneous [目录][索引]

source: Next: Editing Source Code, Previous: Extracting Source Code, Up: Working with Source Code [Contents][Index]
zh_cn: 下一页: Editing Source Code, 上一页: Extracting Source Code, 返回: Working with Source Code [目录][索引]

source: Next: Editing and debugging formulas, Previous: Column formulas, Up: The Spreadsheet [Contents][Index]
zh_cn: 下一页: Editing and debugging formulas, 上一页: Column formulas, 返回: The Spreadsheet [目录][索引]

source: Next: Editing support, Previous: Frames and Blocks in Beamer, Up: Beamer Export [Contents][Index]
zh_cn: 下一页: Editing support, 上一页: Frames and Blocks in Beamer, 返回: Beamer Export [目录][索引]

source: Next: Effort Estimates, Previous: Deadlines and Scheduling, Up: Dates and Times [Contents][Index]
zh_cn: 下一页: Effort Estimates, 上一页: Deadlines and Scheduling, 返回: Dates and Times [目录][索引]

source: Next: Embedded LaTeX, Previous: Subscripts and Superscripts, Up: Markup for Rich Contents [Contents][Index]
zh_cn: 下一页: Embedded LaTeX, 上一页: Subscripts and Superscripts, 返回: Markup for Rich Contents [目录][索引]

source: Next: Emphasis and Monospace, Up: Markup for Rich Contents [Contents][Index]
zh_cn: 下一页: Emphasis and Monospace, 返回: Markup for Rich Contents [目录][索引]

source: Next: Environment of a Code Block, Previous: Structure of Code Blocks, Up: Working with Source Code [Contents][Index]
zh_cn: 下一页: Environment of a Code Block, 上一页: Structure of Code Blocks, 返回: Working with Source Code [目录][索引]

source: Next: Escape Character, Previous: Org Syntax, Up: Miscellaneous [Contents][Index]
zh_cn: 下一页: Escape Character, 上一页: Org Syntax, 返回: Miscellaneous [目录][索引]
